export const clinics = [
  {
    name: 'ГБУЗ г. Москвы "Городская поликлиника № 69 ДЗМ"',
    type: 'Городская поликлиника',
    shortName: 'ГП69 - 2-я Владимирская, 31А',
    latitude: '55.755068',
    longitude: '37.785052'
  },
  {
    name: 'ГБУЗ ГП № 69 ДЗМ Филиал № 1 (ГП № 30)',
    type: 'Городская поликлиника',
    shortName: 'ГП69Ф1 - Федеративный просп., 31',
    latitude: '55.754127',
    longitude: '37.823509'
  },
  {
    name: 'ГБУЗ ГП № 69 ДЗМ Филиал № 2 (ГП № 73)',
    type: 'Городская поликлиника',
    shortName: 'ГП69Ф2 - Плющева, 20',
    latitude: '55.740091',
    longitude: '37.760863'
  },
  {
    name: 'ГБУЗ г. Москвы "Городская поликлиника № 66 ДЗМ"',
    type: 'Городская поликлиника',
    shortName: 'ГП66 - Салтыковская, 11Б',
    latitude: '55.734765',
    longitude: '37.862408'
  },
  {
    name: 'ГБУЗ ГП 66 ДЗМ филиал 1',
    type: 'Городская поликлиника',
    shortName: 'ГП66Ф1 - Рудневка, 8',
    latitude: '55.715915',
    longitude: '37.889861'
  },
  {
    name: 'ГБУЗ ГП 66 ДЗМ филиал 2',
    type: 'Городская поликлиника',
    shortName: 'ГП66Ф2 - Молдагуловой, 10А',
    latitude: '55.725858',
    longitude: '37.806847'
  },
  {
    name: 'ГБУЗ ГП 66 ДЗМ филиал 4',
    type: 'Городская поликлиника',
    shortName: 'ГП66Ф4 - Новокосинская, 42',
    latitude: '55.742630',
    longitude: '37.874904'
  },
  {
    name: 'ГБУЗ ГП №175 ДЗМ',
    type: 'Городская поликлиника',
    shortName: 'ГП175 - Челябинская, 16',
    latitude: '55.776618',
    longitude: '37.828937'
  },
  {
    name: 'ГБУЗ ГП № 175 ДЗМ филиал № 1 (ГП № 16)',
    type: 'Городская поликлиника',
    shortName: 'ГП175Ф1 - Старый Гай, 5',
    latitude: '55.738617',
    longitude: '37.830195'
  },
  {
    name: 'ГБУЗ ГП № 175 ДЗМ филиал № 3 (ГП № 130)',
    type: 'Городская поликлиника',
    shortName: 'ГП175Ф3 - Молостовых, 7к2',
    latitude: '55.760282',
    longitude: '37.833006'
  }
];

